{
    "Names" : [
        "Арг-Твал",
        "Агн",
        "Арвант",
        "Белсум",
        "Белум",
        "Бринт",
        "Бьёрда",
        "Дайру",
        "Эльдар",
        "Фелбан",
        "Готвин",
        "Графт",
        "Грин",
        "Гритт",
        "Хейру",
        "Карга",
        "Хармуг",
        "Йотна",
        "Карг",
        "Карва",
        "Катла",
        "Кефтар",
        "Клорт",
        "Кратар",
        "Кутз",
        "Квитин",
        "Лайган",
        "Маргар",
        "Меркари",
        "Нагл",
        "Нидук",
        "Нифель",
        "Пругл",
        "Квилнач",
        "Ристен",
        "Свинд",
        "Зерас",
        "Зерг",
        "Торвал",
        "Торн",
        "Урм",
        "Урварг",
        "Вагал",
        "Ватан",
        "Вон",
        "Вракх",
        "Вреши",
        "Вимут"
    ],
    "Classes": {
        "Fanged_deserter": {
            "Name" : "Клыкастый дезертир",
            "Description": "У тебя около тридцати друзей, которые никогда тебя не подводили: ТВОИ ЗУБЫ.\nИные всегда уходили, кто-то из-за неверности, кто-то из-за страха.\nНо твое государство зубов — огромных, выступающих, толстых и острых — всегда было твоим союзником.",
            "Traits": {
                "Skills" : {
                    "Атака укусом" : "СЛ10 для атаки, урон d6.\nТы должен быть близок к своей цели.\nШанс 1-2 на d6, что противник получит свободную атаку.",
                    "Не божья искра" : "Обычные проверки Сноровки — СЛ14 вместо СЛ12, исключая защиту.",
                    "Неграмотный" : "Ты не способен понимать свитки."
                },
                "HP" : 10,
                "Money" : [2, 6],
                "Signs" : 2
            },
            "Memories" : [
                "Сгоревшее черное здание в Саркаше. Твой дом?",
                "Заброшенный гниющий корабль, бесконечно катящийся по серому морю.",
                "Бордель в Шлезвиге. Довольно дружелюбная обстановка.",
                "Спишь с собаками в углу гостиницы, ожидая, когда кто-нибудь вернется.",
                "Следовал за армией в восточную Вестландию",
                "Вскормлен волчицей в глуши Бергенского Хребта."
            ],
            "Abilities" : {
                "agility" : [3, 6, -1],
                "presence" : [3, 6, -1],
                "strength" : [3, 6, 2],
                "toughness" : [3, 6, 0]
            },
            "Bonus" : [
                "Смятая маска монстра\nВселяет первобытный страх в низших существ, таких как гоблины,гномы и дети.\nПока она на тебе, они проверяют боевой дух в каждом раунде.",
                "Коричневый ятаган Хальгенбека\nВонючий меч, который ты вытащил из сточной канавы с дерьмом.\nУрон d6. СЛ10 на атаку и защиту, пока ты им владеешь.\nШанс 1 из 6, что раненый враг заразится сильным сепсисом и умрет через 10 минут.",
                "Зубы Волшебника\nЧетыре странных зуба гремят в почерневшем мешочке. Перед боем сделай бросок d6 для каждого из них.\nЗа каждую 6 одна из твоих атак наносит максимальный урон.",
                "Праща старого Сигурда\nСигурд был самым сильным человеком, чье горло ты когда-либо перегрызал.\nЭта праща, сплетенная из его длинных седых волос, никогда тебя не подводила.\nУрон 2d4, требует камней размером с кулак, которые, к несчастью других, есть повсюду.",
                "Древняя гончая крови\nЗадыхающаяся, дряхлая, уставшая и находящаяся на последнем издыхании, эта собака все еще обладает превосходным нюхом\nи может обнаруживать сокровища в самых отвратительных помоях.\nАтака СЛ10 (укус d6). Защита СЛ12, 10 ПЗ. Впадает в бешенство рядом с гоблинами и берсеркерами.",
                "Подкова коня Смерти\nВыглядит как обычная подкова, но с тех пор, как ты нашел ее в темном склепе, ты убежден, что это подкова самого коня Смерти.\nПри броске она попадает со СЛ10, наносит d4 урона.\nШанс 1 из 6, что подкова проломит череп, мгновенно убивая существ малого и среднего размера.\nПодкова возвращается тебе в руки подобно бумерангу."
            ]
        }
    },
    "Items": {
        "First": [
            "Ничего",
            "Ничего",
            "Рюкзак для 7 предметов",
            "Мешок для 10 предметов",
            "Повозка",
            "Осел."
        ],
        "Second": [
            "Веревка (30 футов)",
            "Контроль + 4 факела",
            "Фонарь с маслом на Контроль + 6 часов",
            "Магниевая лента",
            "СВИТОК",
            "Острая игла",
            "Медицинский саквояж (Контроль + 4 применения) (Останавливает кровотечение/инфекцию и лечи d6)",
            "Металлический напильник и отмычки",
            "Медвежий капкан (Контроль СЛ14 для обнаружения, урон d8",
            "Бомба (Запечатанная бутылка, урон d10)",
            "Флакон красного яда на d4 доз (Стойкость СЛ12 или урон d10)",
            "Серебряное распятие"
        ],
        "Third" : [
            "1 эликсик жизни на d4 доз (Лечит d6 и устраняет инфекцию)",
            "СВЯЩЕННЫЙ СВИТОК",
            "Маленькая но злобная зсобачка (d6 + 2 ПЗ, кусается d4, слушается только вас)",
            "d4 обезьяны, которые игнорируют тебя, но любят (d4 + 2 ПЗ, удар/укус d4)",
            "Изысканные духи стоимостью 25 монет",
            "Набор инструментов, 10 гвоздей, щипцы, молоток, маленькая пила и дрель",
            "Тяжелая цепь длиной 15 футов",
            "Абордажный крюк",
            "Щит (-1 урон или принимаешь весь урон от одной атаки на щит, но тогда он сломается)",
            "Гвоздодер (d4 урона)",
            "Сало (5 приемов пищи)",
            "Палатка"
        ],
        "Weapon" : [
            ["Невооруженный", 2],
            ["Бедренная кость", 4],
            ["Посох", 4],
            ["Короткий меч", 4],
            ["Нож", 4],
            ["Боевой молот", 6],
            ["Меч", 6],
            ["Лук", 6, ["control", 10]],
            ["Цеп", 8],
            ["Арбалет", 8, ["control", 10]],
            ["Цвайхендер (Двуручный меч)", 10]
        ],
        "Armor" : [
            ["Нет брони", 0],
            ["Легкая Броня", 1],
            ["Средняя Броня", 2],
            ["Тяжелая Броня", 3]
        ],
        "Scrolls" : {
            "Sacred_scroll" : [
                "GRACE OF A DEAD SAINT:\nd2 существ восстанавливают d10 ПЗ каждое.",
                "GRACE FOR A SINNER:\nСущество по вашему выбору получает +d6 на один бросок (урон, проверки и т.д.)",
                "WHISPERS PASS THE GATE:\nЗадайте три вопроса умершему существу.",
                "AEGIS OF SORROW:\nСущество по вашему выбору получает 2d6 дополнительных ПЗ на 10 раундов.",
                "UNMET FATE:\nОдно существо, мертвое не более недели, пробуждается с ужасными воспоминаниями.",
                "BESTIAL SPEECH:\nВы можете разговаривать с животными в течение d20 минут.",
                "FALSE DAWN/NIGHT’S CHARIOT:\nCвет или кромешная тьма на 3d10 минут.",
                "HERMETIC STEP:\nВы находите все ловушки на своем пути в течение 2d10 минут.",
                "ROSKOE’S CONSUMING GLARE:\nd4 существ теряют по d8 ПЗ каждое.",
                "ENOCHIAN SYNTAX:\nОдно существо слепо подчиняется одному приказу."
            ],
            "Wicked_scroll" : [
                "PALMS OPEN THE SOUTHERN GATE:\nОгненный шар поражает d2 существ, нанося d8 урона каждому существу.",
                "TONGUE OF ERIS:\nСущество по вашему выбору сбито с толку на 10 минут.",
                "TE-LE-KIN-ESIS:\nПереместите объект на расстояние d10×10 футов в течение d6 минут.",
                "LUCY-FIRES LEVITATION:\nЛевитация на Контроль + d10 раундов.",
                "DAEMON OF CAPILLARIES:\nОдно существо задыхается в течение d6 раундов, теряя d4 ПЗ за раунд.",
                "NINE VIOLET SIGNS UNKNOT THE STORM:\nПризывает d2 молнии, которые наносят по d6 урона каждая.",
                "METZHUOTL BLIND YOUR EYE:\nСущество становится невидимым на d6 раундов или до тех пор, пока оно не будет повреждено. Атакует и защищается со СЛ6.",
                "FOUL PSYCHOMPOMP:\nПризыв (d6): 1-3 d4 скелета; 4-6 d4 зомби",
                "EYELID BLINDS THE MIND:\nd4 существа засыпают на один час, если они не пройдут проверку СЛ14.",
                "DEATH:\nВсе существа в радиусе 30 футов теряют в общей сложности 4d10 ПЗ."
            ]
        }
    },
    "Character" : {
        "Terrible_trait" : [
            "Усугубление ситуаций",
            "Комплекс неполноценности",
            "Проблемы с законом",
            "Скверновсловие",
            "Жестокость",
            "Эгоцентризм",
            "Нигилизм",
            "Склонность к злоупотреблению психоактивными веществами",
            "Биполярка",
            "Сварливость",
            "Мстительность",
            "Трусость",
            "Лень",
            "Подозрительность",
            "Безжалостность",
            "Нервозность",
            "Язвительность",
            "Вероломство",
            "Расточительность",
            "Высокомерие"
        ],
        "Injuries" : [
            "Пристальный маниакальный взгляд.",
            "Покрыт богохульными (для некоторых) татуировками.",
            "Гниющее лицо. Носишь маску.",
            "Потерял три пальца на ноге, хромаешь.",
            "Изможденный, костлявый и бледный.",
            "Одна рука заменена ржавым крюком (повреждение d6).",
            "Гниющие зубы.",
            "Завораживающе красивый, пугающе чистый.",
            "Руки, покрыты язвами.",
            "Катаракта медленно, но верно распространяется на оба глаза.",
            "Длинные спутанные волосы, ставшие домом таракану (вроде одному...).",
            "Сломанные уши.",
            "Дрожь и заикание, нервный тик.",
            "Тучный, прожорливый, пускающий слюни, вечно голодный.",
            "На одной руке не хватает большого и указательного пальцев, захват как у омара.",
            "Красный, распухший нос алкоголика.",
            "Лицо помешанного маньяка, трудно заводить друзей.",
            "Хронический микоз стопы. Ноги вечно воняют.",
            "Недавно про оперированный, вонючий глаз заклеен пластырем.",
            "Ногти потрескались и почернели, возможно, вот-вот отвалятся."
        ],
        "Bad_habbits" : [
            "Одержимо собираешь маленькие острые камешки.",
            "Не используешь лезвие, не испытав его на собственной плоти. Руки, испещрены шрамами.",
            "Не можешь перестать пить, как только начнешь.",
            "Пристрастие к азартным играм. Нужно делать ставки каждый день. Если проиграешь, подними ставку и сыграй снова.",
            "Не терпишь критики любого рода. Приводит к ярости и плачу.",
            "Не можешь перейти к сути. На самом деле, ты никогда не заканчиваешь ни один свой рассказ.",
            "Лучший друг — это череп. Носишь его с собой, рассказываешь ему все. Ты больше никому не доверяешь.",
            "Ты ковыряешь в носу так глубоко, что идет кровь.",
            "Истерически смеешься над своими собственными шутками, которые потом подробно объясняешь.",
            "Нигилист. Ты настаиваешь на том, чтобы говорить всем, что ты нигилист, и объяснять почему.",
            "Заядлый пожиратель насекомых.",
            "Реакция на стресс — это эстетическое проявление. Чем хуже обстоят дела, тем более причудливым тебе нужно быть.",
            "Постоянное отложение мокроты в горле. Непрерывно кашляешь, фыркаешь, сплевываешь и глотаешь.",
            "Пироманьяк",
            "Постоянно теряешь важные предметы и забываешь жизненно важные факты.",
            "Сплетник. Перемоешь кости тому, кто только что вышел из комнаты.",
            "Ты заикаешься, когда лжешь.",
            "Ты безумно хихикаешь в самые неподходящие моменты.",
            "Ты свистишь, пытаясь спрятаться. Ты будешь отрицать это. Свисти, когда выпадет 5, 7, 9, 11 или 13 очков на d20.",
            "Ты делаешь украшения из зубов мертвецов. Если это можно считать вредной привычкой."
        ],
        "Dangerous_past" : [
            "В розыске за убийство. За голову назначена награда.",
            "Огромный долг, передается все более безжалостным коллекторам.",
            "У тебя есть редкий, востребованный предмет.",
            "У тебя есть проклятая, никогда не заживающая рана.",
            "У тебя был тайный роман с членом королевской семьи. Остались улики.",
            "Сбежал из секты. Напуганный параноик. Другие сектанты повсюду.",
            "Ты недавно убил и заменил собой человека.",
            "Изгнан за позорные деяния. Никогда не сможешь вернуться домой.",
            "Дезертировал из армии, став свидетелем резни, объявлена награда за голову. Преследуют бывшие друзья.",
            "Совсем недавно убил близкого родственника за наследство.",
            "Кубик-головоломка был неправильно собран, что пробудило дремлющую мерзость, преследующую тебя.",
            "Злым существам нравится запах твоих следов, и они тянутся к тебе, принося за собой несчастья.",
            "Боевое ранение оставило осколок металла, приближающийся к твоему сердцу. Каждый день существует 2%-ная вероятность того, что он достигнет цели.",
            "Тебе кажется, что деревья шепчутся. Ты разговариваешь, кричишь, и нападаешь на них.",
            "Твои кошмары лезут в чужие сны и ты спишь подальше от всех.",
            "Ты в состоянии войны со всеми врановыми. У тебя есть праща.",
            "После того, как тебе приснился подземный храм забытого бога, ты понимаешь песни насекомых и червей.",
            "Тебя выслеживает голем, после договора, который, как ты знаешь, ты стер из своей памяти.",
            "Твое кредо: “Сожги или будь сожженным”.",
            "Твоя плоть заживает в два раза быстрее, но у твоих товарищей в два раза медленнее. Ты видишь многоглазого “ангела-хранителя”."
        ],
        "Secret_quest" : [
            "Умираешь от чумы. Ты очень заразен. Быть может ты безумен и твоя цель - перезаражать как можно больше людей.",
            "Оборотень. Каждую луну, каждый всплеск гнева или еще как - ты превращаешься в: (гоблина, троля, орка, фею, труп, да что угодно)",
            "Каннибал. При поедании какой-то определенной части тела ты можешь восстановить 1 ПЗ (d2 - успех выбираешь сам вначале игры).",
            "Одержим демоном. Этот демон управляет тобой? Можешь ли ты контролировать его желания?",
            "Серийный убийца. Быть может твоя цель убить как можно больше? А как понять кто свои, а кто чужие?",
            "Шпион другого государства. Быть может тебе нужно втереться в доверие и узнать как можно больше всего?",
            "Марионетка. Какой-то спасшийся бог управляет тобой как марионеткой, пока ты спишь?",
            "Заражён паразитом. Внутри тебя развивается нечто живое, влияющее на поведение",
            "Утрата памяти. Ты совершил что-то из ряда вон выходящее, но напрочь забыл об этом",
            "Проклят. Ты не можешь действовать так, чтобы не попасть в плохое положение. Ты череда неудач.",
            "Двойник. Ты - копия оригинального человека, созданный магией, а оригинал где-то рядом.",
            "Обречен на бессмертие. Ты совсем не можешь умереть, но с каждым возрождением теряешь рассудок",
            "Плюнул в суп смерти. Смерть гоняется за тобой и люди вокруг тебя постоянно умирают",
            "В чужом теле. Тебя перенесло в чужое тело, а твое оригинальное куда-то пропало",
            "Проклятая кровь. Все кто касается твоей крови начинают постепенно мутировать",
            "Вечно голоден. Обречен на вечное чувство голода, толкающее к ужасным поступкам",
            "Херовый пророк. Каждое твое предсказание сбывается, но всегда по своему",
            "Биполярник. В тебе живет вторая личность, а её поступки иногда сильно влияют на жизнь",
            "Херовый некромант. Иногда ты случайным образом можешь воскресить мелких животных",
            "Капризное имя. Каждый раз, когда кто-то называет тебя по имени - оно меняется и часто на абсурдное"
        ]
    }
}